/* Localized versions of Info.plist keys */

CFBundleName = "GLSLBasicsCocoaDL";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "GLSLBasicsCocoaDL version 1.2, Copyright 2007-2008 Apple Inc.";
NSHumanReadableCopyright = "(c) 2007-2008 Apple Inc.";
